/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"Skærmskåner ByHost";
"screensaver.pfm_description" =			"Skærmskåner-indstillinger til ByHost.";
"idleTime.pfm_title" =			"Passiv tid";
"idleTime.pfm_description" =			"Passiv tid i sekunder, før skærmskåner vil starte. Indstil til 0 for at slå fra.";
"mainScreenOnly.pfm_title" =	"Kun hovedskærm";
"mainScreenOnly.pfm_description" =			"Vis kun skærmskåner på hovedskærm med skærmskåner. Denne indstilling har kun indflydelse på computere med flere skærme.";
"moduleName.pfm_title" =			"Navn på modul";
"moduleName.pfm_description" =			"Navn på skærmskånermodul valgt i vinduet Skærmskåner, f.eks. “Hvirvler”.";
"modulePath.pfm_title" =			"Sti til modul";
"modulePath.pfm_description" =			"Sti i arkivsystem til det aktuelle skærmskånermodul, f.eks. “/System/Bibliotek/Screen Savers/Flurry.saver”.";
"showClock.pfm_title" =			"Vis ur";
"showClock.pfm_description" =			"Viser ur med skærmskåner. Indstil til sand for at vise ur. Indstil til falsk for ikke at vise ur.";
